<template>
<section class="content_block base_shadow">
  <h1>О компании</h1>
  <p>
    Компания ООО «Юниксо» осуществляет коммерческую деятельность, ориентированную на предоставление заказчикам комплексных решений по планированию, разработке, обеспечению и управлению процессами закупочной деятельности организаций. Все услуги нашей компании разделены на функциональные группы и оказываются в соответствии с требованиями заказчиков.  Работая в постоянном диалоге с клиентами, мы формируем и настраиваем индивидуальную систему сервиса, которая позволяет нашим заказчикам оптимизировать свои затраты, сделать их максимально прозрачными, прогнозируемыми и управляемыми.
  </p>

  <p>
    <ins>Основные направления деятельности нашей компании:</ins><br>
    ✓ организация системы снабжения предприятий и ее товарное обеспечение. В ассортименте представлены различные группы товаров, полностью удовлетворяющие потребности как небольших офисов, так и крупных предприятий, в их числе: бумага для офисной техники, канцелярские и хозяйственные товары, уборочный инвентарь, бытовая и профессиональная химия, продукты питания (офисный ассортимент), мебель, бытовая и офисная техника, расходные материалы, спецодежда и др.<br>
    ✓ производство и дистрибьюция профессиональных моющих средств, бытовой и промышленной химии, оптовая продажа дезинфицирующих средств, специальной одежды и средств индивидуальной защиты.<br>
    ✓ оснащение сегмента HoReCa (Хорека) профессиональными моющими и дезинфицирующими средствами, уборочным инвентарем, санитарно-гигиенической и текстильной продукцией.<br>
    ✓ комплексное оснащение медицинских учреждений и учреждений образования системами освещения, мебелью в т.ч. по индивидуальному проектированию, жалюзи и текстильная продукция, медицинское и лабораторное оборудование, оборудование для учебных лабораторий, учебных классов, оборудование для пищеблоков, мультимедийное оснащение и др.<br>
  </p>
  <p>
    <ins>Деятельность компании, осуществляемая в рамках отдельных проектов:</ins><br>
    ✓ обслуживание офисной техники (копировально-множительная, печатающая, бытовая)<br>
    ✓ организация складских пространств под потребности заказчика: оснащение стеллажами, складской техникой. Продажа, аренда и обслуживание печатающей и сканирующей техники для склада.<br>
    ✓ аутсорсинговые услуги по складскому хранению, обработке грузов и их доставке.<br>
    ✓ проектирование, установка и обслуживание систем видеонаблюдения, охранно-пожарной сигнализации, СКУД<br>
    ✓ эксплуатация, обслуживание инженерных систем зданий и сооружений<br>
  </p>
  <p>
    В своей работе мы ориентируемся на потребности наших клиентов, постоянно изучаем все изменения рынка сервисных услуг и оперативно внедряем новые продукты и технологии. Мы строим партнерские отношения с ведущими отечественными и иностранными производителями для максимального соответствия нашего предложения требованиям рынка и клиентов.  Современные технологии инжиниринга, быстрая и четкая координация работы различных подразделений, долгосрочные связи с надежными партнерами и уникальный опыт совместно реализованных проектов скрепляет в единое целое ваши задачи и наши решения, делая результат взаимодействия максимально качественным.<br>
    Мы ценим каждого нашего клиента и всегда стремимся к продуктивному, долгосрочному сотрудничеству, основанному на сбалансированном сочетание ценовой политики и качества услуг.<br>
    Мы всегда берем на себя ответственность за свою работу и гордимся ее результатами.<br>


  </p>


</section>
</template>

<script>
export default {
  name: "AboutUs"
}
</script>

<style scoped>

p{
  font-size: 1.2rem;
}
ins{
  font-size: 1.3rem;
}
h1{
  font-size: 2rem;
}
</style>