<template>
<section  class="content_block">
  <h1>Доставка</h1>
<p><b>ООО ЮНИКСО осуществляет доставку юридическим лицам и индивидуальным предпринимателям во все населенные пункты Российской Федерации
</b></p>
  <p><b>Доставка по Москве и Московской области</b></p>
  <p>Доставка осуществляется автотранспортом компании или партнерской логистической компанией с понедельника по пятницу в течение рабочего дня с 9:00 до 18:00 по предварительному согласованию с сотрудником Вашей организации времени и дня.<br>
  В выходные и праздничные дни заказы не доставляются.<br>
  Условия:<br>
  •	Если сумма заказа более 3 000 рублей, доставка бесплатно.<br>
  •	Если сумма заказа менее 3 000 рублей, стоимость доставки 450 рублей.<br>
  </p>
  <p><b>Доставка по другим городам</b></p>
  <p>Доставка  осуществляется надежными партнерскими транспортно-экспедиционными компаниями в договоренные сроки. Стоимость доставки, по желанию заказчика, может быть включена в цену товара или выставлена заказчику отдельным счетом.<br>
    Стоимость доставки определяется по тарифам транспортно-экспедиционной компании.<br>
    Если у Вас возникли вопросы, Вы можете нам позвонить или написать и менеджеры нашей компании с удовольствием Вам ответят на все вопросы.<br>
  </p>

</section>
</template>

<script>
export default {
  name: "DeliveryPage"
}
</script>

<style scoped>
h1{
  font-size: 2rem;
}

</style>