<template>
<section  class="content_block">
  <h1>Оплата</h1>
  <p><b>ООО ЮНИКСО принимает оплату от юридических лиц и индивидуальных предпринимателей в виде безналичного перевода денежных средств на расчетный счет
    </b></p>

  <b>Способы оплаты и доставки товара</b>
  <p><b>Предоплата:</b><br>
    •	После оформления заказа Вы получите счет на электронную почту. Предоплата производится на основании выставленного счета.<br>
    •	После поступления оплаты <nuxt-link class="default__link" to="/info/delivery">доставка</nuxt-link> товара осуществляется в сроки, согласованные с ответственным сотрудником Вашей организации.<br>
  </p>
  <p><b>По договору поставки товара с отсрочкой платежа:</b><br>
    •	<nuxt-link class="default__link" to="/info/delivery">Доставка</nuxt-link> осуществляется в сроки, согласованные с ответственным сотрудником Вашей организации.<br>
    •	Оплата за товар производится в соответствии с условиями договора поставки.<br>
  </p>

  <p><b>При доставке заказа Вы получаете комплект документов:</b><br>
    •	УПД (универсальный передаточный документ)
  </p>



</section>
</template>

<script>
export default {
  name: "PaymentPage"
}
</script>

<style scoped>
h1{
  font-size: 2rem;
}
</style>